<%@page contentType="text/html" pageEncoding="UTF-8"%>
<div class="contractDisclaimerLayer" id="contractDisclaimerLayer" style="display:none;">
   	<p class='lottTipLayerTitle'>契约免责声明</p>
   	<div class="contractRuleList">
   		<dl>
   			<dt>一、平台“契约分红协议”：</dt>
   			<dd>
	   			<p>为保障代理的分红利益，平台推出”契约分红协议”，该协议由上下级代理以自愿为原则签署，并接受平台的监督。</p>
   			</dd>
   		</dl>
   		<dl>
   			<dt>二、服务说明：</dt>
   			<dd>
			    <p>&emsp;1）“契约分红”就是上级与下级在平台内部建立的一种分红约定，并会由平台监督和监管。尽量保障下及分红利益的方式；</p>
			    <p>&emsp;2）本人需要先和上级签订了契约，才可以给下级签订；</p>
			    <p>&emsp;3）上级代理有义务按照分红契约中约定的比例发放分红；</p>
			    <p>&emsp;4）平台分红发放开始于每月1日6点与16日6点，结束于每月2日6点与17日6点。如在结束时间后仍未发放分红，平台将认定为拒绝发放，将记入不良纪录。</p>
   			</dd>
   		</dl>
   		<dl>
   			<dt>三、免责声明：</dt>
   			<dd>
				<p>&emsp;甲）“契约分红协议”属于上下级之间的协议，平台有权监督契约执行状况。</p>
			    <p>&emsp;乙）契约分红原则上必须经由平台发放。对于上级代理余额不足以发放分红时，平台允许但不鼓励上级代理经由平台外的第三方途径发放分红，但分红结果必须惊下级代理平台内确认才算有效!平台外分红属于上级下级之间私下协议，出现纠纷平台不承担任何责任和义务。</p>
			    <p>&emsp;丙）分红尚未发放完成时，上级代理的账号资金暂时冻结，不得买单，提现，向下转点代充等，直至分红发放完成!对于拒绝发放分红的上级，平台有权强制发放，情节严重者平台有权永久冻结其账号并转移其下级!。</p>
   			</dd>
   		</dl>
   		<dl>
   			<dt>四、最终解释权：</dt>
   			<dd>
   				<p>关于本平台中所有规则与条款，本平台保留所有最终解释权。</p>
   			</dd>
   		</dl>
   	</div>
   	<div class='lottTipBtn'><a href='javascript:;' class='btn closeBtn'>关闭</a></div>
</div>