<%@page contentType="text/html" pageEncoding="UTF-8"%>
<div class="contractRuleLayer" id="contractRuleLayer" style="display:none;">
   	<p class='lottTipLayerTitle'>契约分红规则</p>
   	<div class="contractRuleList">
   		<dl>
   			<dt>一、规则限制：</dt>
   			<dd>
	   			<p>分红契约是由上级代理和下级代理自愿签署的分红协议，该协议将更好的约束上级代理的行为，保障下级代理的分红利益。 协议一经签署，说明协约双方自愿遵守如下规则：</p>
			    <p>&emsp;1）协约双方认可并接受协议中所规定的分红规则。</p>
			    <p>&emsp;2）上级有义务按照协议内容按时足额的发放分红给下级，并接受平台的监督。</p>
			    <p>&emsp;3）上级逾期未发放分红将被视为拒绝发放，将会计入不良纪录。</p>
			    <p>&emsp;4）上级拒绝发放分红时，平台有权强制发放分红，屡次拒绝发放的用户，平台有权冻结其账号，并转移其下级用户。</p>
			    <p>&emsp;5）上级每月开始发放分红期间，平台会限制上级资金提款，向下代充，投注，和兑换礼金功能。直至其把下级的分红结清为止。</p>
			    <p>&emsp;6）上级修改契约规则，需要下级的确认。</p>
   			</dd>
   		</dl>
	    <dl>
   			<dt>二、规则数量限制： </dt>
   			<dd>
   				<p>请合理设定您的契约规则销售量以及分红百分比，每个契约规则都必须大于前面设定的规则。 例如契约规则一保底分红为5%，契约规则二的分红百分比就必须高于5%且销售量不可为0， 同理契约规则三的销售量以及分红百分比必须大于契约规则二。</p>
   			</dd>
   		</dl>
   		<dl>
   			<dt>三、规则数量限制：</dt>
   			<dd>
   				<p>您最多可以签署6条契约规则</p>
   			</dd>
   		</dl>
   		<dl>
   			<dt>四、分红发放：</dt>
   			<dd>
   				<p>契约分红原则上必须经由上级手动发放(非平台自动分红)。 对于上级代理余额不足以发放分红时，平台允许但不鼓励上级代理经由平台外的第三方途径发放分红，但分红结果必须经下级代理平台内确认才算有效！否则平台将按未发放分红处理。</p>
   				<p>平台外分红属于上下级之间私下协议，出现纠纷平台不承担任何责任和义务。</p>
   			</dd>
   		</dl>
   		<dl>
   			<dt>五、分红发放时间：</dt>
   			<dd>
   				<p>平台分红发放开始于每月1日6点及16日6点，分别结束于每月2日6点及17日6点。如在结束时间后仍未发放分红，平台将认定为拒绝发放,将记入不良纪录。</p>
   			</dd>
   		</dl>
   		<dl>
   			<dt>六、惩罚机制：</dt>
 			<dd>
   				<p>分红尚未发放完成时，上级代理的账号资金暂时冻结，不得买单，兑换礼金，提现，向下代充等，直至分红发放完成！对于拒绝发放分红的上级，平台有权强制发放，情节严重者平台有权永久冻结其帐号并转移其下级！</p>
   			</dd>
   		</dl>
   		<dl>
   			<dt>六、惩罚机制：</dt>
 			<dd>
   				<p>请注意!您的分红契约签署后立即生效,下一次的分红盈亏将从上一次分红日开始算,而非您签署的日期开始。</p>
   			</dd>
   		</dl>
   	</div>
   	<div class='lottTipBtn'><a href='javascript:;' class='btn closeBtn'>关闭</a></div>
</div>